{"data":{"markdownRemark":{"html":"<h2 id=\"mi-historia\"><a href=\"#mi-historia\" aria-label=\"mi historia permalink\" class=\"anchor\"><svg aria-hidden=\"true\" focusable=\"false\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Mi historia</h2>\n<p>De pequeño los únicos profesionales que conocí fueron profesores de escuela y algunos doctores que visité alguna vez por motivos de salud. Mamá, comerciante, me enseñó que el trabajo duro me llevaría a algún lugar. Papá no me enseñó los principios de la física, pero de él aprendí muchas habilidades prácticas de su trabajo de albañil, de construir, de usar la creatividad para encontrar soluciones simples, aunque no necesariamente obvias. Junto con mis hermanos y algunos primos somos la primera generación de profesionales en la familia.</p>\n<p>Crecí en uno de los cerros de Villa María del Triunfo en Lima, Perú. Ensuciarme en sus arenas, jugar en la calle, criar patos, ser mordido por los perros, todo esto – excepto lo último – , hizo de mi niñez una etapa inolvidable. En la época de colegio empecé a cuestionar varias cosas, desde por qué llueve, por qué no vamos al mundial de fútbol. En algún momento creciendo me empezaron a interesar las ciencias. Ahora, cuestiono por qué la naturaleza funciona de una u otra forma. Luego del colegio, como la mayoría de estudiantes, pasé por una academia pre-universitaria, que me ayudó a ingresar al programa de Ingeniería Mecánica en la Universidad Nacional de Ingeniería – UNI. A esa casa de estudios le debo mi formación básica sobre los fundamentos de ingeniería, mis inicios en la investigación, el desarrollo de la pasión por la música y muchos buenos amigos.</p>\n<p>Luego de terminar el pregrado, y trabajar por un año en Lima, recordé que alguna vez soñé con viajar al extranjero para estudiar. Fue gracias a la asesoría de algunos profesores, que conseguí admisión al programa de maestría en King Abdullah University of Science and Technology, nada menos que en Arabia Saudita. Cuando lo cuento, muchos piensan que los ando vacilando, incluso a veces es difícil para mí mismo creer que estuve en un lugar así, tan poco pensado como destino para un peruano buscando oportunidades de postgrado. A pesar de que algunas personas me recomendaban tajantemente no ir, terminé pasando unos excelentes casi dos años en esta universidad que ahora está dentro de las 30 mejores universidades de ingeniería en el mundo (*) con apenas 8 años de existencia. Allí aprendí no sólo cosas relacionadas a la ciencia o a la ingeniería, sino también lo diferente que podemos ser las personas, así como lo iguales que todos en este planeta podemos ser. En fin, hice mi tesis sobre fractura y degradación de polímeros, que me dio el perfil que el profesor Nik Petrinic buscaba para un puesto de doctorado en la Universidad de Oxford.</p>\n<p>Oxford está, definitivamente, marcando una etapa muy enriquecedora en mi vida. El ambiente académico, las personas tan diversas con quienes uno comparte una cena, una taza de café, o de té con leche – sí, eso existe aunque no lo crean -. Aquí me encuentro terminando mis estudios doctorales sobre cómo diseñar estructuras utilizando materiales con fibra de vidrio, tratando de desarrollar técnicas que los ingenieros puedan utilizar en estructuras de todo tipo (civiles, aeroespaciales, automotrices) con materiales compuestos, que sean más seguras y eficientes. Es extremadamente emocionante ser parte del desarrollo tecnológico que servirá a la industria en las próximas décadas. A pesar de que cada científico desarrolle una parte pequeña y muy específica, en conjunto ayudamos a que la humanidad pueda avanzar.</p>\n<p>Hasta ahora me siento afortunado de haber podido llegar hasta aquí sin haber sacrificado el seguir haciendo las cosas que me gustan, como por ejemplo la música. Desde mi primera agrupación musical en la UNI, Folkuni, hasta mi actual Oxford Latin Combo, pasando por proyectos folklóricos y de música fusión en Arabia Saudita, he compartido música con muchas personas con quienes he desarrollado una conexión especial.</p>\n<p>Debo reconocer absolutamente que todo esto no es cien por ciento gracias a mí mismo, sino que es algo en lo que varias personas han contribuido, pasando por profesores de universidad, familiares, amigos, e incluso personas que a veces uno conoce en un viaje de bus. Aquellos que juegan un rol más crítico en el curso de nuestras vidas, son nuestros mentores. En ciencia es común recurrir a la frase -popularizada por Newton – “apoyarse en los hombros de gigantes” para referirse a que los nuevos descubrimientos se realizan gracias al trabajo anterior de varias personas. Con su experiencia, los mentores pueden ahorrarnos fracasos y tiempo gastado en intentos vanos, así como expandir nuestra perspectiva de las posibilidades a futuro o en la actualidad. ¿Pero cómo uno puede encontrar un mentor? ¿Es producto de la casualidad? En parte sí, pero no debería serlo necesariamente.</p>\n<p>Mentor Perú es un programa que precisamente trata de facilitar el nexo entre un joven estudiante con un mentor que por su experiencia, se ajusta a sus posibles intereses. El año pasado fui parte del programa de voluntariado Mentor Perú, en calidad de mentor. En él tuve la oportunidad de trabajar con Juan, un muchacho muy talentoso del Colegio de Alto Rendimiento en Moyobamba, San Martín, con gran interés por las ciencias. Conjuntamente con algunos amigos que de forma extraordinaria nos apoyaron en algunas sesiones virtuales, espero hayamos podido expandir la visión de Juan y que haya podido ver cómo es que sus aspiraciones se pueden abrir camino en la realidad, o qué otras posibilidades puede considerar.</p>\n<p>Haber estudiado ingeniería me ha dado la oportunidad de conocer el mundo, de entender muchos fenómenos, de resolver problemas, de plantearme desafíos, y es hasta ahora lo que más me apasiona hacer. Haber conocido a la gente correcta también me ha ayudado muchísimo a llegar a este punto, un punto que tiene aún un largo camino por delante.</p>\n<hr>\n<p>Artículo originalmente publicado en la <a href=\"https://revistaganamas.com.pe/colum-mentoria/mi-historia-ciencias-y-mentoria/\">Revista Ganamas</a>.</p>","timeToRead":4,"excerpt":"Mi historia De pequeño los únicos profesionales que conocí fueron profesores de escuela y algunos doctores que visité alguna vez por motivos…","frontmatter":{"title":"Mi historia, ciencias y mentoría","thumbnail":{"childImageSharp":{"fixed":{"base64":"data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAUCAYAAACNiR0NAAAACXBIWXMAAA3XAAAN1wFCKJt4AAACLElEQVQ4y62UPYsTQRyHZ3eTTTZssrkk5D1iyIVEJC+bBLFJiMWBIBobQ8QrhbOI1SFXqGBlYWElWAgWfggL0UauE/wGIpZqI2ijCPGZdRI25xHjnQMPM+zO/vb3f5kR4ujDhMvwHb7CK3COKqaDDQ9hBl/gxjHMCQMq8EYJvoXUcQSDcAm+KcFbPuerRyQSEbPZ7PduXfeH+0CJvYP8Wjay2exiHY1GRSqVmodbhn0leGctd5ZlLdbdbne+1JLJpKzuefgBH6H0T8kaDAbenE6njXa7LcU24L5yd2/t3MkxHA69OZfLGZ1Ox0wkEp1arfY4HA5/4PFnwzBOzp0zVovl83nRarVEKBTSxuOxTj7PNJvNp41GY880zU/xeHy/Uql4xZC5lfv94w95ciUIUfR6PRmOUa/X9/r9/jZCd3H6DKc7pOGs3Gvbtsb7vzRaMOjNUhABG7c3C4XC1Uwm85KfbVer1ZHjOANVQI13i29PwHVwVUssjclkIkqlkuO67jmEbuPqebFYdBG7xk9lP4pYLLb0zVRV7D08gh24oI6WSTh6uVy2yNeI4rxAfEo+XUQ2VeNrgUBgSXBXCf70df4TuAItqndKFhp3U8J6jbuLiCZXHggYQRtOy3r4+1ua4MjZVLtGrraYGzyrq73y28BaPXgwDP9Ng+s4cxO2ZLuqo2gdvN80H8sKhuEh83XIDxKwqXKeXulSdj9N7K3pPw914xzWu5q6hf7v+AUd+U86++6tDQAAAABJRU5ErkJggg==","width":150,"height":150,"src":"/https://www.gquino.com/static/6b9e0771bd56334416db383848c52064/0b2cc/Blog.png","srcSet":"/https://www.gquino.com/static/6b9e0771bd56334416db383848c52064/0b2cc/Blog.png 1x,\n/https://www.gquino.com/static/6b9e0771bd56334416db383848c52064/d8c9b/Blog.png 1.5x,\n/https://www.gquino.com/static/6b9e0771bd56334416db383848c52064/97dd6/Blog.png 2x"}}},"slug":"mentoria","date":"2019-05-10T00:00:00.000Z","categories":["Español","Popular"],"tags":["personal"],"template":"post"},"fields":{"nextTitle":"Tania Rascia","nextSlug":"/resume/","prevTitle":"Creating a batch file (.bat) to run an Abaqus analysis","prevSlug":"/abaqus-batch-files/","slug":"/mentoria/","date":"2019-05-10T00:00:00.000Z"}}},"pageContext":{"slug":"/mentoria/"}}